
{
	"profile": {
		"language_button": "EN/ES",
		"greeting": "Hola.",
		"greeting_name": "Soy Andrea",
		"status": "Desarrolladora Software Trainee actualmente trabajando en Unosquare",
		"show_button": "Oh! muéstrame más, por favor"
	},
	"about": {
		"first_paragraph":"Quién soy?",
		"paragraph_description": {
			"paragraph_one":"Cuando era niña desarrollé un gusto especial por los videojuegos y películas animadas, inspirandome por ello a desarrollar mi habilidad por el dibujo y crecer mi interés por la tecnología. Con el tiempo, me fuí desarrollando en áreas completamente diferentes, hasta que un día, tuve la oportunidad de entrar por completo al mundo de la tecnología, el mundo de la programación. Ahora soy una chica de 29 años, completamente inmersa en el mundo del aprendizaje. Cada día encuentro la motivación suficiente para desarrollarme profesionalmente y algún día alcanzar mi objetivo: Desarrollarme en el mundo digital: Animación y videojuegos."
		},
		"second_paragraph":"Qué hago?",
		"paragraph_description2": {
			"paragraph_two": "Actualmente estoy como practicante en Unosquare, una empresa dedicada a ofrecer servicios de ingeniería de Software, donde estoy aprendiendo tecnologías de desarrollo como JavaScript, Typescript, y librerías como Angular JS, RxJS y otras tecnologías de Front-End. Trabajo también en mi tiempo libre en un pequeño proyecto freelance en desarrollo donde implemento React, Javascript, Git y GitLab. También estoy como aprendiz autodidacta por medio de plataformas como Platzi y Udemy, donde he aprendido, Boostrap, Git & GitHub, Unix terminal, Node.js, HTML, CSS, SQL y MYSQL. "
		},
		"third_paragraph":"En qué puedo ayudar?",
		"paragraph_description3":{
			"paragraph_three":"Si puedo y sé hacerlo, o puedo aprenderlo, porqué no hacerlo?"
		},
		"graphic": {
			"abilities":"habilidades",
			"experience":"experiencia",
			"hobbies":"hobbies",
			"languages":"idiomas",
			"education":"educación"
		},
		"certifications": "certificaciones"
	},
	"title":"Work experience",
	"work_experience": {
	
		"company1": "Unosquare",
		"job_position":"Trainee Software Developer",
		"date": "Ene 2020 - Actualmente",
		"description":""
	},
	"work_experience2": {
	
		"company2": "Maskot",
		"job_position":"Trainee Software Developer",
		"date": "Ene 2020 - Now",
		"description":""
	},
	"work_experience3": {
	
		"company3": "Other",
		"job_position": "Trainee Software Developer",
		"date": "Ene 2020 - Now",
		"description":""
	},

	"contact":"Podemos trabajar juntos?, Contáctame!"
}
